[ChatCMDInfo]
$*ChattingCommandInfo-inviteparty-AliasCommand=초대;파티초대;파티맺기;파초;vkxlcheo;vkch;invite;partyinvite,pinvite,i,inv;ㅍㅊ;ㅊㄷ
$*ChattingCommandInfo-leaveparty-AliasCommand=탈퇴;파티탈퇴;파탈;xkfxhl;vkxkf;vkxlxkfxhl;leave;partyleave;ㅍㅌㅌㅌ;ㅌㅌ
$*ChattingCommandInfo-kickparty-AliasCommand=추방;파티추방;제명;kick;cnqkd;vkxlcnqkd;wpaud;partykick;partymemberkick
$*ChattingCommandInfo-leaderparty-AliasCommand=위임;파티장위임;파티위임;leader;dnldla;vkxlwkddnldla;vkxldnldla;partyleader
$*ChattingCommandInfo-guildcreateconfirm-AliasCommand=길드생성확인;gcreateconfirm
$*ChattingCommandInfo-guildjoinconfirm-AliasCommand=길드가입확인;gjoinconfirm
$*ChattingCommandInfo-guildinfo-AliasCommand=길드정보;ginfo
$*ChattingCommandInfo-guildinvite-AliasCommand=길드초대;ginvite
$*ChattingCommandInfo-guildleader-AliasCommand=길드위임;gleader
$*ChattingCommandInfo-guildpromote-AliasCommand=길드승급;gpromote
$*ChattingCommandInfo-guilddemote-AliasCommand=길드강등;gdemote
$*ChattingCommandInfo-guildnotice-AliasCommand=길드공지;gnotice
$*ChattingCommandInfo-dice-AliasCommand=주사위;굴림;주사위굴림;dice;wntkdnl;rnffla;wntkdnlrnffla
$*ChattingCommandInfo-privatetrade-AliasCommand=거래;개인거래;trade;rjfo;rodlsrjfo;privatetrade
$*ChattingCommandInfo-botreport-AliasCommand=신고;사용자신고;유저신고;플레이어신고;봇신고;오토신고;report;botreport;ㅅㄱ;tr
$*ChattingCommandInfo-blockplayer-AliasCommand=차단;사용자차단;유저차단;플레이어차단;블락;block;ㅂㄹ;ce;qf
$*ChattingCommandInfo-unblockplayer-AliasCommand=차단해제;사용자차단해제;유저차단해제;플레이어차단해제;언블락;unblock
$*ChattingCommandInfo-requestDuel-AliasCommand=결투;대결;rufxn;eoruf
$*ChattingCommandInfo-guildleave-AliasCommand=길드탈퇴;gleave;길탈
$*ChattingCommandInfo-guildremove-AliasCommand=길드추방;gremove
$*ChattingCommandInfo-guilddisband-AliasCommand=길드해체;gdisband
$*ChattingCommandInfo-startguildwar-AliasCommand=길드전;길드전선포;전쟁선포;gwar;
$*ChattingCommandInfo-surrenderguildwar-AliasCommand=항복;길드전항복;전쟁항복;gsurrender;
$*ChatChannelCommandInfo-chat_channel_normal-AliasCommand=s;normal
$*ChatChannelCommandInfo-chat_channel_party-AliasCommand=p;party;pa
$*ChatChannelCommandInfo-chat_channel_whisper-AliasCommand=w;whisper;rnlt;w
$*ChatChannelCommandInfo-chat_channel_worldzone-AliasCommand=1;zone;worldzone
$*ChatChannelCommandInfo-chat_channel_guild-AliasCommand=g;guildchat;rlfemcoxld;gc
$*ChatChannelCommandInfo-chat_channel_realm-AliasCommand=2;realm;
$*ChatChannelCommandInfo-chat_channel_replywhisper-AliasCommand=r;reply
$*ChatChannelCommandInfo-chat_channel_raid-AliasCommand=3;raid;x
$*ChatChannelCommandInfo-chat_channel_raidalarm-AliasCommand=a;alarm;warning;raidalarm;raidwarning
$*ChatChannelCommandInfo-chat_channel_EM-AliasCommand=em; 드; 이엠; emissary; dd; ㅇㅇ;
$*ChatChannelCommandInfo-chat_channel_Help-AliasCommand=h; help; 헬프; 도움; ed; ㄷㅇ; gv;
